
/* Class = "NSTextFieldCell"; title = "MacBlip"; ObjectID = "6"; */
"6.title" = "MacBlip";

/* Class = "NSTextFieldCell"; title = "Version 0.x"; ObjectID = "8"; */
"8.title" = "Version 0.x";

/* Class = "NSTextFieldCell"; title = "© Jakub Suder, 2010"; ObjectID = "10"; */
"10.title" = "© Jakub Suder, 2010";

/* Class = "NSTextFieldCell"; title = "Thanks to:"; ObjectID = "12"; */
"12.title" = "Thanks to:";

/* Class = "NSTextFieldCell"; title = "Ben Copsey – ASIHTTPRequest"; ObjectID = "14"; */
"14.title" = "Ben Copsey – ASIHTTPRequest";

/* Class = "NSTextFieldCell"; title = "Blake Seely – BSJSONAdditions"; ObjectID = "16"; */
"16.title" = "Blake Seely – BSJSONAdditions";

/* Class = "NSTextFieldCell"; title = "Steven Degutis – SDListView, SDKeychain"; ObjectID = "18"; */
"18.title" = "Steven Degutis – SDListView, SDKeychain";

/* Class = "NSTextFieldCell"; title = "Paweł Opydo - main icon"; ObjectID = "20"; */
"20.title" = "Paweł Opydo - main icon";

/* Class = "NSTextFieldCell"; title = "famfamfam.com - other icons"; ObjectID = "22"; */
"22.title" = "famfamfam.com - other icons";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Andy Matuschak - Sparkle"; ObjectID = "25"; */
"25.title" = "Andy Matuschak - Sparkle";

/* Class = "NSTextFieldCell"; title = "blip.pl team"; ObjectID = "28"; */
"28.title" = "blip.pl team";

/* Class = "NSTextFieldCell"; title = "gentleface.com – toolbar icons"; ObjectID = "31"; */
"31.title" = "gentleface.com – toolbar icons";

/* Class = "NSTextFieldCell"; title = "MacRuby team"; ObjectID = "33"; */
"33.title" = "MacRuby team";
